Repository: 975L/SiteBundle
Catalog: translations/site.*.xlf
Languages: es, fr

source: Made by
es: Hecho por
fr: Réalisé par

source: By continuing my visit to this site, I accept the use of cookies to make statistics of visits, and the session ID.
es: Al continuar mi visita a este sitio, acepto el uso de cookies para realizar estadísticas de visitas, y el ID de sesión.
fr: En poursuivant ma navigation sur ce site, j'accepte l’utilisation de Cookies pour réaliser des statistiques de visites, ainsi que l'identification de session.

source: Cookies Policy
es: Política de cookies
fr: Utilisation des cookies

source: We have detected an error :-( We ask you to excuse us.
es: Hemos detectado un error :-( Les pedimos que disculparnos.
fr: Nous avons détecté une erreur :-( Nous vous prions de nous en excuser.

source: I can not access this resource because access is restricted and requires identification.
es: No puedo acceder a este recurso porque el acceso es restringido y requiere identificación.
fr: Je ne peux pas accéder à cette ressource car l'accès est restreint et nécessite une identification.

source: I can not access this resource because access is restricted.
es: No puedo acceder a este recurso ya que el acceso está restringido.
fr: Je ne peux pas accéder à cette ressource car l'accès est restreint.

source: The page I request is not available. Please check the link in the address bar.
es: La página solicito no está disponible. Gracias para comprobar el enlace en la barra de direcciones.
fr: La page que je demande n'est pas disponible. Merci de vérifier le lien dans la barre d'adresse.

source: The page I requested does not exist anymore.
es: La página que ha solicitado no existe más.
fr: La page que je demande n'existe plus.

source: We have detected an internal error :-( We ask you to excuse us.
es: Hemos detectado un error interno :-( Les pedimos que disculparnos.
fr: Nous avons détecté une erreur interne :-( Nous vous prions de nous en excuser.

source: Latest update
es: Ultima actualización
fr: Dernière mise à jour

source: Copyright
es: Derechos de autor

source: Legal notice
es: Aviso Legal
fr: Mentions légales

source: I point out the error
es: Señalo el error
fr: Je signale l'erreur

source: Page deleted
es: Página suprimida
fr: Page supprimée

source: Privacy policy
es: Política de privacidad
fr: Règles de confidentialité

source: Publication rights
es: Derechos de publicación
fr: Droits de publication

source: Terms of sales
es: Condiciones generales de venta
fr: Conditions générales de vente (CGV)

source: Terms of use
es: Términos de uso
fr: Conditions générales d'utilisation (CGU)

source: This text is only available in french
es: Este texto sólo está disponible en francés
fr: Ce texte est seulement disponible en français

source: Hosted by
es: Alojado por
fr: Hébergé par

source: I agree with <a href="%tosUrl%" target="_blank">Terms of sales (TOS)</a>
es: Acepto los <a href="%tosUrl%" target="_blank">Términos de venta (TDV)</a>
fr: J'accepte les <a href="%tosUrl%" target="_blank">Conditions générales de vente (CGV)</a>

source: * Mandatory field
es: * Campo obligatorio
fr: * Champ requis

source: TermsOfSales
es: Términos de Venta
fr: ConditionsGeneralesVente

source: I agree that this website stores the submitted data so that it can answer my request
es: Acepto que este sitio web almacena los datos enviados para que pueda responder a mi solicitud
fr: Je consens que ce site Web stocke les données soumises afin qu'il puisse répondre à ma demande

source: I agree with <a href="%tosUrl%" target="_blank">Terms of use (TOU)</a>
es: Acepto los <a href="%touUrl%" target="_blank">Términos de uso (TDU)</a>
fr: J'accepte les <a href="%touUrl%" target="_blank">Conditions générales d'utilisation (CGU)</a>

source: This email was sent to you by <strong>%site%</strong>.
es: Este correo electrónico fue enviado por <strong>%site%</strong>.
fr: Cet email vous a été envoyé par <strong>%site%</strong>.

source: Hello
es: Hola
fr: Bonjour

source: Thank you for your confidence! We remain at your disposal for any request.
es: ¡Gracias por su confianza! Quedamos a su disposición para cualquier petición.
fr: Merci pour votre confiance ! Nous restons à votre disposition pour la moindre demande.

source: We Advise you to save our email Address in your Address book so that our emails are not classified as spam.>
es: Le recomendamos que guarde nuestra dirección de correo electrónico en su libreta de direcciones para que nuestros mensajes de correo electrónico no están clasificados spam.
fr: Nous conseillons d'enregistrer notre adresse email dans votre carnet d'adresses afin que nos emails ne soient pas classés spam.

source: Regards, The <strong>%site%</strong> Team
es: Saludos, El equipo de <strong>%site%</strong>
fr: Cordialement, L'équipe <strong>%site%</strong>

source: Â© All rights reserved
es: © Reservados todos los derechos
fr: © Tous droits réservés

source: Your browser does not support the audio tag.
es: Su navegador no soporta la etiqueta de audio.
fr: Votre navigateur ne supporte la balise audio.

source: Your browser does not support the video tag.
es: Su navegador no soporta la etiqueta de vídeo.
fr: Votre navigateur ne supporte la balise vidéo

source: Download
es: Descargar
fr: Télécharger

source: Read more...
es: Leer más...

source: Read less
es: Leer menos
